<div class="decor-1">
    <div class="payment">
        <div class="container-lg">
            <p class="mb-5">Покупая товары в нашем интернет-магазине, Вы соглашаетесь с условиями Публичной оферты. </p>
            <h3 class="payment-title mb-3">Оплата товара</h3>
            <p class="mb-5">Вы можете произвести оплату заказа любым удобным способом</p>
        </div>
        <div class="payment-item mb-5">
            <div class="container-lg">
                <p><b>Наличными</b> тенге курьеру (только при доставке по г. Алматы) или в магазине при самовывозе</p>
                <p><b>Банковской</b> картой (Visa, MasterCard, American Express, а также дебетные электронные карты), эмитированной любым банком в процессе оформления Вашего заказа онлайн. Оплата производится по защищенному каналу через систему Авторизации АО "Halykbank". Удобно, быстро, безопасно</p>
                <p><b>Банковским</b> переводом на наш расчетный счет в АО "Halykbank" после оформления Вашего заказа онлайн и обязательного резервирования товара</p>
            </div>
        </div>

        <div class="container-lg">
            <h3 class="payment-title mb-3">Доставка товара</h3>
            <p class="mb-5">По г. Алматы: Интернет-магазин выполняет доставку товара собственной Службой доставки. Доставка осуществляется все дни недели, кроме воскресенья</p>
        </div>

        <div class="payment-delivery mb-5">
            <div class="container-lg">
                <p><b>Бесплатная доставка</b>: по г. Алматы при заказе на сумму свыше 80 000 тенге или 4 шины доставка осуществляется бесплатно.</p>
                <p><b>Платная доставка</b>: по г. Алматы при заказе на сумму менее 80000 тенге стоимость доставки - 1000 тенге</p>
                <p><b>Стоимость доставки</b> в отдаленные районы Алматы согласовывается отдельно.
                    Вы также можете забрать Ваш товар самостоятельно из нашего магазина. В этом случае Вам необходимо связаться с нами и обязательно зарезервировать Ваш товар и уточнить время. Время доставки по г. Алматы
                </p>
                <p><b>Стоимость доставки</b> в отдаленные районы Алматы согласовывается отдельно.</p>
                <p><b>Вы также можете забрать</b> Ваш товар самостоятельно из нашего магазина.
                    В этом случае вам необходимо связаться с нами и обязательно зарезервировать
                    Ваш товар и уточнить время</p>
                <p><b>Время доставки по г. Алматы</b></p>
            </div>
        </div>

        <div class="container-lg">
            <p class="payment-blue">Отправка заказа осуществляется после оплаты заказа. Отправка осуществляется ТОЛЬКО в рабочие дни.</p>
            <p>Внимание! Неправильно указанный номер телефона, неточный или неполный адрес могут привести к задержке выполнения Вашего заказа. Пожалуйста, внимательно проверяйте Ваши персональные данные при оформлении заказа. Конфиденциальность ваших данных гарантируется </p>
        </div>
    </div>
</div>
