<div class="decor-1">
    <div class="return">
        <div class="container-lg">
            <h4 class="return-title mb-lg-4 mb-2">
                Внимание!
            </h4>
            <p class="mb-lg-5 mb-3">Получая диски или шины, необходимо детально осмотреть их на наличие визуальных дефектов. После подписания товарной накладной претензии к внешнему виду колес не принимаются. </p>
            <h4 class="return-title mb-lg-4 mb-2">
                Обмен и возврат товара
            </h4>
            <p class="mb-lg-4 mb-2">
                Покупатель может вернуть шины или диски в течение 14 дней со дня доставки. При возврате или обмене товара покупатель при себе должен иметь, товарную накладную, кассовый чек или любой иной документ, подтверждающий факт приобретения товара.
            </p>
            <p class="mb-lg-4 mb-2">
                При отказе покупателя от товара продавец возвращает ему денежную сумму, уплаченную за товар, за исключением расходов продавца на доставку (если доставка оплачивалась) от потребителя возвращенного товара. Возврат денежных средств осуществляется в течение 10 дней со дня предъявления потребителем соответствующего требования.
            </p>
            <p class="mb-lg-4 mb-2">
                В случае оплата картой:Возврат переведенных средств, производится на Ваш банковский счет в течение 5—30 рабочих дней (срок зависит от Банка, который выдал Вашу банковскую карту).
            </p>
            <p class="mb-lg-4 mb-2">
                Для осуществления обмена или возврата денежных средств, покупателю необходимо привезти шины или диски к нам в офис.
            </p>
            <p class="mb-lg-4 mb-2">
                Возвращаемый товар должен быть в том же состоянии, в котором он передавался потребителю. Если на нем есть следы эксплуатации, повреждена упаковка, сорваны фабричные ярлыки, или другим образом нарушен товарный вид, то в удовлетворении требования может быть отказано. К обмену и возврату не принимаются шины и диски после монтажа, бывшие в употреблении, а также, пришедшие в негодность по вине Покупателя.
            </p>
        </div>
    </div>
</div>
