<div class="decor-1">
    <div class="about">
        <div class="container-lg">
            <p class="mb-lg-5 mb-3">
                Компания ТОО ADAK W&T (Интернет магазин www.4car.kz) работает на рынке с 2013 года. Основное направление деятельности компании – оптовая и розничная продажа автошин и дисков. У нас вы найдете широкий ассортимент легковых шин различных типоразмеров для любого класса автомобиля, начиная от легковых авто, заканчивая спецтехникой, а также грузового транспорта. В ассортименте представлены:
            </p>
            <ul class="mb-lg-5 mb-3">
                <li>
                    Зимние, летние и всесезонные шины торговых марок TOYO, NOKIAN, DUNLOP, MICHELIN, PIRELLI, и других производителей.
                </li>
                <li>
                    Штампованные, литые диски торговых марок RIAL, ALUTEC, ATS, FUEL, American Racing, и других производителей.
                </li>
            </ul>

            <p>
                www.4car.kz сегодня – это динамично развивающаяся компания. Мы заинтересованы во взаимовыгодном сотрудничестве с новыми партнерами и поэтому рассмотрим любые (разумные) коммерческие предложения.
            </p>
        </div>
    </div>
    <x-sections.partners/>
</div>
